const dataLeft = {
    "photo": "images/photo_2022-02-03_11-52-23.jpg",
    "phone": "+380-73-22-27-114",
    "email": "yaskivpetro1@gmail.com",
    "address": "Куликів, Львівська область",
    "skills": [
        "Аналітичний склад розуму",
        "Робота в команді",
        "Здатність швидко навчатись",
        "Вміння вести перемовини",
        "Навички продаж",
        "Навички проведення презентацій",
        "Навички переконання",
        "Багатозадачність",
        "Стресостійкість",
        "Націленість на результат",
        "Дисциплінованість",
        "Базові знання HTML/CSS/JavaScript",
    ],
    "education": "2014-2018, ЛНУ імені Івана Франка, фізичний факультет, астрофізика",
    "courses": [
        "Українська - рідна",
        "російська - вільно",
        "Англійська - pre-intermediate"
    ],
}

const dataRight = {
    "summary": "Привіт, мене звати Петро, зараз я в пошуках нового виклику. Хочу застосувати свої навички та отримати новий досвід з крутим продуктом. Прагну стати частиною дружньої та професійної команди для подальшого розвитку."

}
