const dataLeft = {
    "photo": "images/photo_2022-02-03_11-52-23.jpg",
    "phone": "+380-73-22-27-114",
    "email": "yaskivpetro1@gmail.com",
    "address": "Куликів, Львівська область",
    "skills": [
        "Базові знання HTML/CSS",
        "Базові знання JavaScript/ES6",
        "Загальне розуіння роботи SCSS/БЕМ/API/GitHub",
        "Аналітичні здібності",
        "Робота в команді",
        "Здатність швидко навчатись",
        "Вміння вести перемовини",
        "Навички продаж",
        "Стресостійкість",
        "Націленість на результат",
        "Дисциплінованість",
    ],
    "education": "2014-2018, ЛНУ імені Івана Франка, фізичний факультет, спецільність астрофізика",
    "courses": [
        "HTML для JavaScript розробників, Лущенко Олександр",
        "JavaScript v.2.0, Лущенко Олександр"
    ],
}

const dataRight = {
    "summary": "Привіт, мене звати Петро і я хочу зайняти посаду trainee Front-End developer та отримати свій перший досвід роботи в IT сфері, щоб використовувати свої навички на реальних проектах. Прагну стати частиною дружньої та професійної команди для подальшого розвитку своїх навичок."

}
